export default [
    {
        label:"من هي الجهة المسؤولة عن المركز",
        description:"وزارة الاقتصاد الرقمي والريادة"
    },
    {
        label:"كيف يمكنني الاستفادة من خدمات مركز الخدمات الحكومي",
        description:"من خلال زيارة المركز و الحصول على دور في المركز او من خلال حجز الدور على تطبيق سند"
    },
    {
        label:"كيف يمكنني الحجز على تطبيق سند",
        description:"يمكن حجز الدور من خلال تفعيل حسابك على تطبق سند ثم اختيار حجز دور و عند حضورك للمركز قم بمسح رمز الاستجابة لاظهار رقم الدور و ستكون لك الاولوية بالحصول على الخدمة"
    },
    {
        label:"كم تستغرق مدة الخدمة",
        description:"من 10 ال 20 دقيقة حسب نوع المعاملة"
    },
    {
        label:"هل تتوفر خدمة الدفع ",
        description:"نعم جميع الخدمات مربوطة بنظام الدفع سواء كان الكترونيا عن طريق حسابك البنكي او المحافظ الالكترونية او نقدا من خلال التوجه الى شباك الدفع"
    },
    {
        label:"هل تتوفر خدمة الطوابع البريدية",
        description:"نعم يوفر المركز خدمة الطابع البريدية للمعاملات الحكومية"
    },
    {
        label:"هل تتوفر خدمة تفعيل الهوية الرقمية",
        description:"نعم تتوفر خدمة تفعيل الهوية الرقمية عند موظف الاستقبال"
    },
]