export default [
    {
        name:"وزارة الصحة",
        brief:"انشئت وزارة الصحة عام 1921 وفي عام 1926 صدر اول قانون لتنظيم الشؤون الصحية ، واستمر هذا الوضع حتى عام 1939 حيث الحقت دائرة الصحة بوزارة الداخلية الى أن انشئت وزارة مستقلة للصحة عام 1950 تحت اسم وزارةالصحة. وفي عام 1966 صدر قانون الصحة العامة رقم (43) وقد عدل بموجب قانون الصحة العامة (رقم 21 لسنة 1971) حيث عدل هذا الاخيرعدة مرات الى ان صدر قانون الصحة العامة رقم (47 لسنة 2008 ) الذي تقوم الوزارة بموجبه بتنظيم الأمورالصحية في المملكة",
        img:"/images/MOH.jpg",
        services:[
            {
                serviceName:"الحصول على بطاقة تامين لاول مرة",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"اثبات شخصية",
                        description:"شرح اثبات شخصية "
                    },
                    {
                        label:"كتاب التعيين او براءة التشكيلات",
                        description:"شرح كتاب التعيين او براءة التشكيلات "
                    },
                    {
                        label:"صورة شخصية",
                        description:"شرح صورة شخصية"
                    },
                    {
                        label:"كشف راتب",
                        description:"شرح كشف راتب "
                    }
                ]
            },
            {
                serviceName:"اضافة منتفع الى التامين",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"اثبات شخصية",
                        description:"شرح اثبات شخصية "
                    },
                    {
                        label:"صورة شخصية للمنتفع المراد اضافته",
                        description:"شرح صورة شخصية للمنتفع المراد اضافته"
                    },
                    {
                        label:"بطاقة تامين المشترك",
                        description:"شرح بطاقة تامين المشترك "
                    },
                    {
                        label:"كتاب اقتطاع (اذا كان المنتفع كامل)",
                        description:"شرح كتاب اقتطاع (اذا كان المنتفع كامل) "
                    }
                ]
            },
            {
                serviceName:"الحصول على بطاقة تامين للدرجة الاولى",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"كتاب على راس عمله لكلا الزوجين",
                        description:"شرح كتاب على راس عمله لكلا الزوجين "
                    },
                    {
                        label:"كشف راتب للزوجين",
                        description:"شرح كشف راتب للزوجين "
                    },
                    {
                        label:"بطاقة التامين السابقة للزوجين",
                        description:"شرح بطاقة التامين السابقة للزوجين "
                    }
                ]
            }
        ]
    },
    {
        name:"وزارة الصحة",
        brief:"انشئت وزارة الصحة عام 1921 وفي عام 1926 صدر اول قانون لتنظيم الشؤون الصحية ، واستمر هذا الوضع حتى عام 1939 حيث الحقت دائرة الصحة بوزارة الداخلية الى أن انشئت وزارة مستقلة للصحة عام 1950 تحت اسم وزارةالصحة. وفي عام 1966 صدر قانون الصحة العامة رقم (43) وقد عدل بموجب قانون الصحة العامة (رقم 21 لسنة 1971) حيث عدل هذا الاخيرعدة مرات الى ان صدر قانون الصحة العامة رقم (47 لسنة 2008 ) الذي تقوم الوزارة بموجبه بتنظيم الأمورالصحية في المملكة",
        img:"/images/MOH.jpg",
        services:[
            {
                serviceName:"الحصول على بطاقة تامين لاول مرة",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"اثبات شخصية",
                        description:"شرح اثبات شخصية "
                    },
                    {
                        label:"كتاب التعيين او براءة التشكيلات",
                        description:"شرح كتاب التعيين او براءة التشكيلات "
                    },
                    {
                        label:"صورة شخصية",
                        description:"شرح صورة شخصية"
                    },
                    {
                        label:"كشف راتب",
                        description:"شرح كشف راتب "
                    }
                ]
            },
            {
                serviceName:"اضافة منتفع الى التامين",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"اثبات شخصية",
                        description:"شرح اثبات شخصية "
                    },
                    {
                        label:"صورة شخصية للمنتفع المراد اضافته",
                        description:"شرح صورة شخصية للمنتفع المراد اضافته"
                    },
                    {
                        label:"بطاقة تامين المشترك",
                        description:"شرح بطاقة تامين المشترك "
                    },
                    {
                        label:"كتاب اقتطاع (اذا كان المنتفع كامل)",
                        description:"شرح كتاب اقتطاع (اذا كان المنتفع كامل) "
                    }
                ]
            },
            {
                serviceName:"الحصول على بطاقة تامين للدرجة الاولى",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"كتاب على راس عمله لكلا الزوجين",
                        description:"شرح كتاب على راس عمله لكلا الزوجين "
                    },
                    {
                        label:"كشف راتب للزوجين",
                        description:"شرح كشف راتب للزوجين "
                    },
                    {
                        label:"بطاقة التامين السابقة للزوجين",
                        description:"شرح بطاقة التامين السابقة للزوجين "
                    }
                ]
            }
        ]
    },
    {
        name:"وزارة الصحة",
        brief:"انشئت وزارة الصحة عام 1921 وفي عام 1926 صدر اول قانون لتنظيم الشؤون الصحية ، واستمر هذا الوضع حتى عام 1939 حيث الحقت دائرة الصحة بوزارة الداخلية الى أن انشئت وزارة مستقلة للصحة عام 1950 تحت اسم وزارةالصحة. وفي عام 1966 صدر قانون الصحة العامة رقم (43) وقد عدل بموجب قانون الصحة العامة (رقم 21 لسنة 1971) حيث عدل هذا الاخيرعدة مرات الى ان صدر قانون الصحة العامة رقم (47 لسنة 2008 ) الذي تقوم الوزارة بموجبه بتنظيم الأمورالصحية في المملكة",
        img:"/images/MOH.jpg",
        services:[
            {
                serviceName:"الحصول على بطاقة تامين لاول مرة",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"اثبات شخصية",
                        description:"شرح اثبات شخصية "
                    },
                    {
                        label:"كتاب التعيين او براءة التشكيلات",
                        description:"شرح كتاب التعيين او براءة التشكيلات "
                    },
                    {
                        label:"صورة شخصية",
                        description:"شرح صورة شخصية"
                    },
                    {
                        label:"كشف راتب",
                        description:"شرح كشف راتب "
                    }
                ]
            },
            {
                serviceName:"اضافة منتفع الى التامين",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"اثبات شخصية",
                        description:"شرح اثبات شخصية "
                    },
                    {
                        label:"صورة شخصية للمنتفع المراد اضافته",
                        description:"شرح صورة شخصية للمنتفع المراد اضافته"
                    },
                    {
                        label:"بطاقة تامين المشترك",
                        description:"شرح بطاقة تامين المشترك "
                    },
                    {
                        label:"كتاب اقتطاع (اذا كان المنتفع كامل)",
                        description:"شرح كتاب اقتطاع (اذا كان المنتفع كامل) "
                    }
                ]
            },
            {
                serviceName:"الحصول على بطاقة تامين للدرجة الاولى",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"كتاب على راس عمله لكلا الزوجين",
                        description:"شرح كتاب على راس عمله لكلا الزوجين "
                    },
                    {
                        label:"كشف راتب للزوجين",
                        description:"شرح كشف راتب للزوجين "
                    },
                    {
                        label:"بطاقة التامين السابقة للزوجين",
                        description:"شرح بطاقة التامين السابقة للزوجين "
                    }
                ]
            }
        ]
    },
    {
        name:"وزارة الصحة",
        brief:"انشئت وزارة الصحة عام 1921 وفي عام 1926 صدر اول قانون لتنظيم الشؤون الصحية ، واستمر هذا الوضع حتى عام 1939 حيث الحقت دائرة الصحة بوزارة الداخلية الى أن انشئت وزارة مستقلة للصحة عام 1950 تحت اسم وزارةالصحة. وفي عام 1966 صدر قانون الصحة العامة رقم (43) وقد عدل بموجب قانون الصحة العامة (رقم 21 لسنة 1971) حيث عدل هذا الاخيرعدة مرات الى ان صدر قانون الصحة العامة رقم (47 لسنة 2008 ) الذي تقوم الوزارة بموجبه بتنظيم الأمورالصحية في المملكة",
        img:"/images/MOH.jpg",
        services:[
            {
                serviceName:"الحصول على بطاقة تامين لاول مرة",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"اثبات شخصية",
                        description:"شرح اثبات شخصية "
                    },
                    {
                        label:"كتاب التعيين او براءة التشكيلات",
                        description:"شرح كتاب التعيين او براءة التشكيلات "
                    },
                    {
                        label:"صورة شخصية",
                        description:"شرح صورة شخصية"
                    },
                    {
                        label:"كشف راتب",
                        description:"شرح كشف راتب "
                    }
                ]
            },
            {
                serviceName:"اضافة منتفع الى التامين",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"اثبات شخصية",
                        description:"شرح اثبات شخصية "
                    },
                    {
                        label:"صورة شخصية للمنتفع المراد اضافته",
                        description:"شرح صورة شخصية للمنتفع المراد اضافته"
                    },
                    {
                        label:"بطاقة تامين المشترك",
                        description:"شرح بطاقة تامين المشترك "
                    },
                    {
                        label:"كتاب اقتطاع (اذا كان المنتفع كامل)",
                        description:"شرح كتاب اقتطاع (اذا كان المنتفع كامل) "
                    }
                ]
            },
            {
                serviceName:"الحصول على بطاقة تامين للدرجة الاولى",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"كتاب على راس عمله لكلا الزوجين",
                        description:"شرح كتاب على راس عمله لكلا الزوجين "
                    },
                    {
                        label:"كشف راتب للزوجين",
                        description:"شرح كشف راتب للزوجين "
                    },
                    {
                        label:"بطاقة التامين السابقة للزوجين",
                        description:"شرح بطاقة التامين السابقة للزوجين "
                    }
                ]
            }
        ]
    },
    {
        name:"وزارة الصحة",
        brief:"انشئت وزارة الصحة عام 1921 وفي عام 1926 صدر اول قانون لتنظيم الشؤون الصحية ، واستمر هذا الوضع حتى عام 1939 حيث الحقت دائرة الصحة بوزارة الداخلية الى أن انشئت وزارة مستقلة للصحة عام 1950 تحت اسم وزارةالصحة. وفي عام 1966 صدر قانون الصحة العامة رقم (43) وقد عدل بموجب قانون الصحة العامة (رقم 21 لسنة 1971) حيث عدل هذا الاخيرعدة مرات الى ان صدر قانون الصحة العامة رقم (47 لسنة 2008 ) الذي تقوم الوزارة بموجبه بتنظيم الأمورالصحية في المملكة",
        img:"/images/MOH.jpg",
        services:[
            {
                serviceName:"الحصول على بطاقة تامين لاول مرة",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"اثبات شخصية",
                        description:"شرح اثبات شخصية "
                    },
                    {
                        label:"كتاب التعيين او براءة التشكيلات",
                        description:"شرح كتاب التعيين او براءة التشكيلات "
                    },
                    {
                        label:"صورة شخصية",
                        description:"شرح صورة شخصية"
                    },
                    {
                        label:"كشف راتب",
                        description:"شرح كشف راتب "
                    }
                ]
            },
            {
                serviceName:"اضافة منتفع الى التامين",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"اثبات شخصية",
                        description:"شرح اثبات شخصية "
                    },
                    {
                        label:"صورة شخصية للمنتفع المراد اضافته",
                        description:"شرح صورة شخصية للمنتفع المراد اضافته"
                    },
                    {
                        label:"بطاقة تامين المشترك",
                        description:"شرح بطاقة تامين المشترك "
                    },
                    {
                        label:"كتاب اقتطاع (اذا كان المنتفع كامل)",
                        description:"شرح كتاب اقتطاع (اذا كان المنتفع كامل) "
                    }
                ]
            },
            {
                serviceName:"الحصول على بطاقة تامين للدرجة الاولى",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"كتاب على راس عمله لكلا الزوجين",
                        description:"شرح كتاب على راس عمله لكلا الزوجين "
                    },
                    {
                        label:"كشف راتب للزوجين",
                        description:"شرح كشف راتب للزوجين "
                    },
                    {
                        label:"بطاقة التامين السابقة للزوجين",
                        description:"شرح بطاقة التامين السابقة للزوجين "
                    }
                ]
            }
        ]
    },
    {
        name:"وزارة الصحة",
        brief:"انشئت وزارة الصحة عام 1921 وفي عام 1926 صدر اول قانون لتنظيم الشؤون الصحية ، واستمر هذا الوضع حتى عام 1939 حيث الحقت دائرة الصحة بوزارة الداخلية الى أن انشئت وزارة مستقلة للصحة عام 1950 تحت اسم وزارةالصحة. وفي عام 1966 صدر قانون الصحة العامة رقم (43) وقد عدل بموجب قانون الصحة العامة (رقم 21 لسنة 1971) حيث عدل هذا الاخيرعدة مرات الى ان صدر قانون الصحة العامة رقم (47 لسنة 2008 ) الذي تقوم الوزارة بموجبه بتنظيم الأمورالصحية في المملكة",
        img:"/images/MOH.jpg",
        services:[
            {
                serviceName:"الحصول على بطاقة تامين لاول مرة",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"اثبات شخصية",
                        description:"شرح اثبات شخصية "
                    },
                    {
                        label:"كتاب التعيين او براءة التشكيلات",
                        description:"شرح كتاب التعيين او براءة التشكيلات "
                    },
                    {
                        label:"صورة شخصية",
                        description:"شرح صورة شخصية"
                    },
                    {
                        label:"كشف راتب",
                        description:"شرح كشف راتب "
                    }
                ]
            },
            {
                serviceName:"اضافة منتفع الى التامين",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"اثبات شخصية",
                        description:"شرح اثبات شخصية "
                    },
                    {
                        label:"صورة شخصية للمنتفع المراد اضافته",
                        description:"شرح صورة شخصية للمنتفع المراد اضافته"
                    },
                    {
                        label:"بطاقة تامين المشترك",
                        description:"شرح بطاقة تامين المشترك "
                    },
                    {
                        label:"كتاب اقتطاع (اذا كان المنتفع كامل)",
                        description:"شرح كتاب اقتطاع (اذا كان المنتفع كامل) "
                    }
                ]
            },
            {
                serviceName:"الحصول على بطاقة تامين للدرجة الاولى",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"كتاب على راس عمله لكلا الزوجين",
                        description:"شرح كتاب على راس عمله لكلا الزوجين "
                    },
                    {
                        label:"كشف راتب للزوجين",
                        description:"شرح كشف راتب للزوجين "
                    },
                    {
                        label:"بطاقة التامين السابقة للزوجين",
                        description:"شرح بطاقة التامين السابقة للزوجين "
                    }
                ]
            }
        ]
    },
]