export default [
    {
        name:"دائرة الأراضي والمساحة",
        brief:"",
        img:"/images/masaha.jpg",
        services:[
            {
                serviceName:"إصدار سند تسجيل/ مخطط أرض/ تحري ملكية/ (إصدار شهادة بالأملاك للشخص يمتلك عقار)",
                notes:[],
                neededPapers:[
                    {
                        label:" هوية أحوال مدنية",
                        description:" "
                    },
                    {
                        label:"وجود صاحب العلاقة",
                        description:""
                    },
                ]
            },
            {
                serviceName:"شهادة عدم وجود أملاك",
                notes:[
                    "لا يوجد حيث يلزمها ان تسجل في ديوان الدائرة وتأخد رقم صادر"
                ],
                neededPapers:[]
            },
        ]
    },
    {
        name:"المؤسسة العامة للضمان الاجتماعي",
        brief:"",
        img:"/images/daman.png",
        services:[
            {
                serviceName:"كافة خدمات الافراد باستثناء الامومة وخدمات الشركات",
                notes:[],
                neededPapers:[
                    {
                        label:"هوية أحوال مدنية",
                        description:""
                    },
                ]
            },
        ]
    },
    {
        name:"وزارة الصحة",
        brief:"",
        img:"/images/MOH.png",
        services:[
            {
                serviceName:"الحصول على بطاقة تامين لاول مرة",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"اثبات شخصية",
                        description:""
                    },
                    {
                        label:"كتاب التعيين او براءة التشكيلات",
                        description:""
                    },
                    {
                        label:"صورة شخصية",
                        description:""
                    },
                    {
                        label:"كشف راتب",
                        description:""
                    }
                ]
            },
            {
                serviceName:"اضافة منتفع الى التامين",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"اثبات شخصية",
                        description:""
                    },
                    {
                        label:"صورة شخصية للمنتفع المراد اضافته",
                        description:""
                    },
                    {
                        label:"بطاقة تامين المشترك",
                        description:""
                    },
                    {
                        label:"كتاب اقتطاع (اذا كان المنتفع كامل)",
                        description:""
                    }
                ]
            },
            {
                serviceName:"الحصول على بطاقة تامين للدرجة الاولى",
                notes:[
                    "لا يتم استلام اي وثيقة ورقية في حال كان هناك ربط الكتروني مع مكان العمل الذي يعمل فيه المراجع"
                ],
                neededPapers:[
                    {
                        label:"كتاب على راس عمله لكلا الزوجين",
                        description:""
                    },
                    {
                        label:"كشف راتب للزوجين",
                        description:""
                    },
                    {
                        label:"بطاقة التامين السابقة للزوجين",
                        description:""
                    }
                ]
            }
        ]
    },
    {
        name:"وزارة التربية والتعليم",
        brief:"",
        img:"/images/MOE.png",
        services:[
            {
                serviceName:"خدمة اصدار وتصديق كشف علامات ثانوية عامة – عربي / إنجليزي",
                notes:[],
                neededPapers:[
                    {
                        label:"هوية أحوال مدنية",
                        description:""
                    },
                ]
            },
            {
                serviceName:"خدمة تصديق صورة عن كشف الثانوية العامة",
                notes:[],
                neededPapers:[
                    {
                        label:"هوية أحوال مدنية",
                        description:""
                    },
                    {
                        label:"كشف علامات الثانوية العامة الاصلي",
                        description:""
                    },
                ]
            },
            {
                serviceName:"خدمة تصديق شهادة الثانوية العامة",
                notes:[],
                neededPapers:[
                    {
                        label:"هوية أحوال مدنية",
                        description:""
                    },
                    {
                        label:"كشف علامات الثانوية العامة الاصلي",
                        description:""
                    },
                ]
            }
        ]
    },
    {
        name:"وزارة العمل",
        brief:"",
        img:"/images/MOL.jpg",
        services:[
            {
                serviceName:"تصديق شهادة الخبرة",
                notes:[
                    "الاسم من اربع مقاطع",
                    "تثبيت تاريخ الالتحاق بالعمل يوم /شهر/سنة ومن تاريخ البداية في  العمل حتى تاريخ انتهاء العمل",
                    " أن يكون عمر صاحب الشهادة قد أتم 18 سنة من عمرة من تاريخ التحاقة بالعمل"
                ],
                neededPapers:[
                    {
                        label:"المؤهل الدراسي (المصدقة) و/ او بطاقة العضوية لمزاولة المهنة و/او الدورات التدريبية متخصص للمهنة ذات الاختصاص/ تصديق الشهادات الصادرة من القطاع الخاص المحددة بمسمى وظيفي محدد",
                        description:""
                    },
                    {
                        label:"بطاقة الاحوال المدنية للمواطن الاردني و/او البطاقة الصفراء لأبناء الاردنيات الصادرة عن وزارة الداخلية و/او تصريح العمل للعمالة الغير الاردنية بالإضافة لجواز السفر مثبت علية اختام تصاريح العمل لتتطابق مع المدة عملة لدى كفيلة",
                        description:""
                    },
                    {
                        label:"شهادة صادرة من التدريب المهني لإلحاق الاحداث فوق عمر 16 سنة للتدريب و/او موافقة وزارة العمل وولي امر الحدث في حال مطابقة شروط الاعمال غير خطرة",
                        description:""
                    },
                    {
                        label:"ان تكون شهادة الخبرة باللغة العربية وفي حال كانت بلغة اجنبية يحب ترجمتها من نفس الشركة التي يعمل بها العامل او مكتب الترجمة القانونية وان تتطابق محتواها مع شروط شهادة الخبرة",
                        description:""
                    },
                    {
                        label:"احضار كشف عن فترات العمل ورقي او الكتروني عبر تطبيق (مؤسسة الضمان الاجتماعي) متطابق بالفترات التي عملها بالمؤسسة التي يريد تصديق خبراته لديها وفي حال عدم الاشتراك تصدق وتكون غير معتمدة لديوان الخدمة المدنية   او العامل الغير مشترك بالضمان الاجتماعي",
                        description:""
                    },
                    {
                        label:"احضار صوره عن رخص المهن صادرة عن امانة عمان او بلديات لكون المؤسسة او الشركة قائمة وليست وهمية وخاصة للمؤسسات المبهمة",
                        description:""
                    },
                    {
                        label:"طابع واردات بقيمة 20 فلس للأصل او لكل صورة (متوفر في المركز)",
                        description:""
                    },
                    {
                        label:"أن تكون الشهادة موقعة من صاحب العمل حسب الاصول او المفوض بالتوقع ومصادق عليه من البنك ، مختومة بالختم الرسمي كما هو مطابق للاسم في السجل التجاري",
                        description:""
                    },
                    {
                        label:"ضرورة وجود هذه الجملة في نهاية كل شهادة (أنا الموقع ادناه أٌقر بصحة ودقة واكتمال جميع المعلومات الواردة بالشهادة وبخلاف ذلك أتحمل المسؤلية القانونية). (هذا تعميم من وزير العمل اعتبار من تاريخ 1/12/2022.)",
                        description:""
                    },
                    {
                        label:" تتم المصادقة على شهادات الخبرة بغض النظر عن موقع الجغرافي للمنشأة",
                        description:""
                    },
                ]
            },
        ]
    },
    {
        name:"وزارة التعليم العالي والبحث العلمي",
        brief:"",
        img:"/images/MOHE.jpg",
        services:[
            {
                serviceName:"تصديق الشهادات والوثائق الصادرة عن مؤسسات التعليم العالي الاردنية (الكليات والجامعات) وتشمل المصدقة او كشوف العلامات او الافادات ووثائق اثبات الطالب ووثيقة لمن يهمه الامر",
                notes:[],
                neededPapers:[
                    {
                        label:"احضار الوثيقة الاصلية عند طلب تصديق صورة عنها مستوفية الاختام والتواقيع المطلوبة من الجامعة او الكلية (لا يشترط حضور صاحب الشهادة شخصيا عند طلب تصديق الشهادة او صورة عنها)",
                        description:""
                    },
                ]
            },
        ]
    },
    {
        name:"وزارة الخارجية",
        brief:"",
        img:"/images/MOF.jpg",
        services:[
            {
                serviceName:"خدمة تصديق شهادة عدم محكومية لغايات السفر",
                notes:["حضور صاحب العلاقة في حالات الوكالات"],
                neededPapers:[]
            },
            {
                serviceName:"تصديق حسن السيرة والسلوك لغايات السفر",
                notes:["حضور صاحب العلاقة في حالات الوكالات"],
                neededPapers:[]
            },
            {
                serviceName:"تصديق الأوراق الصادرة من القيادة العامة",
                notes:["حضور صاحب العلاقة في حالات الوكالات"],
                neededPapers:[]
            },
            {
                serviceName:"تصديق جميع الشهادات التعليمية الموثقة من الجهات الرسمية داخل المملكة وخارجها شرط استيفاء جميع الاختام",
                notes:["حضور صاحب العلاقة في حالات الوكالات"],
                neededPapers:[]
            },
            {
                serviceName:"تصديق جميع المعاملات الصادرة من وزارة الصحة شرط وجود ختم وزارة الصحة",
                notes:["حضور صاحب العلاقة في حالات الوكالات"],
                neededPapers:[]
            },
            {
                serviceName:"تصديق الوثائق الصادرة من الأحوال المدنية لغايات السفر",
                notes:["حضور صاحب العلاقة في حالات الوكالات"],
                neededPapers:[]
            },
            {
                serviceName:"تصديق جميع المعاملات التجارية لغايات السفر",
                notes:["حضور صاحب العلاقة في حالات الوكالات"],
                neededPapers:[]
            },
            {
                serviceName:"تصديق المعاملات الموثقة من السفارات داخل الأردن وخارجها شرط استيفاء جميع الأختام الرسمية",
                notes:["حضور صاحب العلاقة في حالات الوكالات"],
                neededPapers:[]
            },
            {
                serviceName:" تصديق الوكالات الصادرة من سفاراتنا خارج الأردن شريطة استيفاء جميع اختام السفارة",
                notes:["حضور صاحب العلاقة في حالات الوكالات"],
                neededPapers:[]
            },
        ]
    },
    {
        name:"دائرة قاضي القضاة",
        brief:"",
        img:"/images/judge.png",
        services:[
            {
                serviceName:"عقد الزواج لم يسبق لهم الزواج",
                notes:[" للأردنيين فوق ال 18 سنة"],
                neededPapers:[
                    {
                        label:"دفاتر العائلة للخاطب والمخطوبة",
                        description:""
                    },
                    {
                        label:"هوية أحوال مدنية للخاطب والمخطوبة",
                        description:""
                    },
                    {
                        label:"حضور ولي شرعي للمخطوبة وهوية الأحوال المدنية",
                        description:""
                    },
                    {
                        label:"فحص طبي مصدق من مركز صحي شامل معتمد",
                        description:""
                    },
                    {
                        label:"حضور شهود عدد 2 وهوياتهم",
                        description:""
                    },
                ]
            },
            {
                serviceName:"عقد زواج بناءا على طلاق سابق",
                notes:[" للأردنيين فوق ال 18 سنة"],
                neededPapers:[
                    {
                        label:"دفاتر العائلة للخاطب والمخطوبة",
                        description:""
                    },
                    {
                        label:"هوية أحوال مدنية للخاطب والمخطوبة",
                        description:""
                    },
                    {
                        label:"حضور ولي شرعي للمخطوبة وهوية الأحوال المدنية",
                        description:""
                    },
                    {
                        label:"فحص طبي مصدق من مركز صحي شامل معتمد",
                        description:""
                    },
                    {
                        label:"حضور شهود عدد 2 وهوياتهم",
                        description:""
                    },
                    {
                        label:"وثيقة طلاق أصلية",
                        description:""
                    },
                    {
                        label:"قيد أسري للخاطب والمخطوبة",
                        description:""
                    },
                ]
            },
            {
                serviceName:"تصديق الوثائق الشرعية",
                notes:[],
                neededPapers:[
                    {
                        label:"إحضار وثيقة أصلية أو صورة مصدقة عنها",
                        description:""
                    },
                    {
                        label:"حضور صاحب الشأن او صلة قرابة درجة أولى",
                        description:""
                    },
                ]
            }
        ]
    },
    {
        name:"دائرة الأحوال المدنية والجوازات",
        brief:"",
        img:"/images/pass.png",
        services:[
            {
                serviceName:"تبليغ الولادة",
                notes:[],
                neededPapers:[
                    {
                        label:"حضور أحد المكلفين قانونيا واذا تساوى المبلغان تسجل الواقعة الاسبق بالتبليغ",
                        description:""
                    },
                    {
                        label:"إثبات شخصية للمبلغ الذي يجب أن يكون أحد المكلفين قانونياً",
                        description:""
                    },
                    {
                        label:"تبليغ الولادة مختوم وموقع من الجهة التي أشرفت على الولادة ومعبأ بجميع البيانات المطلوبة",
                        description:""
                    },
                    {
                        label:"دفتر العائلة ساري المفعول إذا كان رب الأسرة أردنياً",
                        description:""
                    },
                    {
                        label:"إثبات الزوجية (عقد الزواج) إذا كان رب الأسرة غير أردني/ اثباتات جنسية",
                        description:""
                    },
                    {
                        label:"جواز السفر للأب / الأم غير الأردنية وصورة عنه مثبت علية الرقم الشخصي",
                        description:""
                    },
                    {
                        label:"البطاقات الامنية للاجئين السوريين",
                        description:""
                    },
                ]
            },
            {
                serviceName:"تسجيل واقعة الزواج",
                notes:[],
                neededPapers:[
                    {
                        label:"عقد الزواج الاصلي مختوم حسب الاصول",
                        description:""
                    },
                    {
                        label:"حضور صاحب العلاقة الزوج او الزوجة",
                        description:""
                    },
                    {
                        label:"اثبات الشخصية لصاحب العلاقة",
                        description:""
                    },
                    {
                        label:"الرقم الشخصي للزوجين في حال كانت الجنسية اجنبية",
                        description:""
                    },
                    {
                        label:"البطاقات الامنية للاجئين السوريين",
                        description:""
                    },
                ]
            },
            {
                serviceName:"دفتر عائلة لأول مره للمسجلين مدنيا",
                notes:[],
                neededPapers:[
                    {
                        label:"ان يكون الزوجين حاصلين على بطاقة الأحوال المدنية الذكية",
                        description:""
                    },
                    {
                        label:"ان يقدم الطلب من قبل أحد الزوجين",
                        description:""
                    },
                    {
                        label:"صور شخصية للزوجين",
                        description:""
                    },
                ]
            },
            {
                serviceName:"تسجيل واقعة الوفاة",
                notes:[],
                neededPapers:[
                    {
                        label:"حضور أحد افراد الاسرة المكلفين قانونيا و احضار اثبات الشخصية",
                        description:""
                    },
                    {
                        label:"تبليغ الوفاة مختوم حسب الاصول من الجهة المشرفة على الوفاة",
                        description:""
                    },
                    {
                        label:"البطاقة الشخصية للمتوفي ليتم الغائها",
                        description:""
                    },
                    {
                        label:"الرسوم دينار أردني واحد وفي حال تأخر تسجيل الوفاة عن 7 ايام غرامة 10 دنانير",
                        description:""
                    },
                    {
                        label:"تسجيل واقعة الطلاق",
                        description:""
                    },
                    {
                        label:"حضور صاحب العلاقة واثبات الشخصية",
                        description:""
                    },
                    {
                        label:"احضار وثيقة الطلاق مختومة ومصدقة حسب الاصول",
                        description:""
                    },
                    {
                        label:"احضار دفتر العائلة",
                        description:""
                    },
                ]
            },
            {
                serviceName:"خدمات جوازات السفر",
                notes:[],
                neededPapers:[
                    {
                        label:"حضور صاحب العلاقة شخصياً او أحد افراد الاسرة",
                        description:""
                    },
                    {
                        label:"إذا كان مقدم الطلب حاصلا على جنسية أخرى فعليه إبراز جواز السفر لتلك الجنسية بهدف تخزين الاسم الوارد في الجنسية الأخرى",
                        description:""
                    },
                    {
                        label:"حجة الولاية /الوصاية لغايات اصدار جواز السفر لمن يلزمهم ذلك",
                        description:""
                    },
                    {
                        label:"نموذج طلب جواز سفر",
                        description:""
                    },
                    {
                        label:"موافقة المدير العام لمن هم خارج البلاد",
                        description:""
                    },
                    {
                        label:"البطاقة الشخصية لمتلقي الخدمة",
                        description:""
                    },
                    {
                        label:"الجواز المراد تجديده",
                        description:""
                    },
                    {
                        label:"دفتر خدمة العلم وقد تم تأجيله أو شهادة إنهاء الخدمة بالنسبة للذكور من المواليد المطلوبة لخدمة العلم",
                        description:""
                    },
                    {
                        label:"بطاقات الجسور الصفراء والبطاقة الفلسطينية الإسرائيلية لمن يحملها أو مشروحات المتابعة والتفتيش",
                        description:""
                    },
                    {
                        label:"كتاب الموافقة من القيادة العامة للعسكرين وزوجاتهم . او كتاب شؤون الأفراد او الضباط لمنتسبي الأمن العام  والدفاع المدني والدرك",
                        description:""
                    },
                    {
                        label:"جواز السفر الأجنبي لمن يحمله",
                        description:""
                    },
                    {
                        label:"صور شخصية ملونة عدد 2",
                        description:""
                    },
                    {
                        label:"تجديد دفتر العائلة",
                        description:""
                    },
                    {
                        label:"صاحب العلاقة شخصيا او أحد افراد الاسرة",
                        description:""
                    },
                    {
                        label:"احضار دفتر العائلة المراد تجديده",
                        description:""
                    },
                    {
                        label:"اثبات شخصية لمقدم الطلب",
                        description:""
                    },
                    {
                        label:"احضار تبليغ فقدان الدفتر من المخفر في حال اصدار دفتر بدل فاقد",
                        description:""
                    },
                ]
            },
            {
                serviceName:"خدمات الواقعات المسجلة مسبقا",
                notes:[],
                neededPapers:[
                    {
                        label:"احضار وثيقة اثبات الشخصية",
                        description:""
                    },
                ]
            },
        ]
    },
    {
        name:"الخدمات الالكترونية",
        brief:"",
        img:"/images/shml.jpg",
        services:[
            {
                serviceName:"مخطط موقع تنظيمي",
                notes:[],
                neededPapers:[
                    {
                        label:"سند تسجيل حديث",
                        description:""
                    },
                    {
                        label:"نسخة مخطط موقع أراضي",
                        description:""
                    },
                ]
            },
            {
                serviceName:"الاستعلام عن و دفع المسقفات",
                notes:[],
                neededPapers:[
                    {
                        label:"هوية شخصيه",
                        description:""
                    },
                    {
                        label:"سند تسجيل",
                        description:""
                    },
                ]
            },
            {
                serviceName:"اعتراض على مخالفات السير",
                notes:[],
                neededPapers:[
                    {
                        label:"هوية شخصية",
                        description:""
                    },
                    {
                        label:"رخصه المركبة",
                        description:""
                    },
                ]
            },
            {
                serviceName:"الاستعلام عن مخالفات السير والدفع",
                notes:[],
                neededPapers:[
                    {
                        label:"رخصه المركبة",
                        description:""
                    },
                ]
            },
            {
                serviceName:"تسجيل في الصف الأول الأساسي",
                notes:[],
                neededPapers:[
                    {
                        label:"شهادة ميلاد الطفل",
                        description:""
                    },
                    {
                        label:"شهادة تطعيم للأطفال",
                        description:""
                    },
                    {
                        label:"صورة من دفتر العائلة للاردنيين",
                        description:""
                    },
                    {
                        label:"إرفاق صورة من جواز السفر ونسخة من تصريح الإقامة للوافدين",
                        description:""
                    },
                    {
                        label:"شهادة من مركز معتمد تشهد بالفحص الطبي للطفل",
                        description:""
                    },
                    {
                        label:"تجهيز عدد 6 صور شخصية حديثة للطفل بمقاس 4*6",
                        description:""
                    },
                ]
            },
            {
                serviceName:"التسجيل في منصة التعرفة الكهربائية",
                notes:[],
                neededPapers:[
                    {
                        label:"صورة من دفتر العائلة",
                        description:""
                    },
                    {
                        label:"هوية شخصية",
                        description:""
                    },
                ]
            },
            {
                serviceName:"اصدار عدم محكومية",
                notes:[],
                neededPapers:[
                    {
                        label:"هوية شخصية",
                        description:""
                    },
                ]
            },
            {
                serviceName:"خدمة حسن سيرة والسلوك",
                notes:[],
                neededPapers:[
                    {
                        label:"هوية شخصية",
                        description:""
                    },
                    {
                        label:"تجهيز صور شخصية حديثة بمقاس 4*6",
                        description:""
                    },
                    {
                        label:"جواز السفر",
                        description:""
                    },
                ]
            },
            {
                serviceName:"عدم تقاضي راتب",
                notes:[],
                neededPapers:[
                    {
                        label:"هوية شخصية",
                        description:""
                    },
                ]
            },
            {
                serviceName:"تدقيق الطلبات القضائية",
                notes:[],
                neededPapers:[
                    {
                        label:"هوية شخصية",
                        description:""
                    },
                ]
            },
        ]
    },
    {
        name:"وزارة العدل",
        brief:"",
        img:"/images/MOJ.jpg",
        services:[
            {
                serviceName:"الاستعلام عن التنفيذ القضائي",
                notes:[],
                neededPapers:[
                    {
                        label:"هوية شخصية",
                        description:""
                    },
                ]
            },
            {
                serviceName:"دفع مطالبات الدعاوي",
                notes:[],
                neededPapers:[
                    {
                        label:"هوية شخصية",
                        description:""
                    },
                ]
            },
            {
                serviceName:"دفع رسوم الدعاوي/ترصيد أمانات محاكم صلح الجزاء/ غرامة مخالفات أوامر الدفاع/ غرامة شيك",
                notes:[],
                neededPapers:[
                    {
                        label:"هوية شخصية",
                        description:""
                    },
                ]
            },
            {
                serviceName:"تسديد نقدي من الدعوى التنفيذية/أمر قبض إيداع ايجار",
                notes:[],
                neededPapers:[
                    {
                        label:"هوية شخصية",
                        description:""
                    },
                ]
            },
            {
                serviceName:"اصدار كف طلب نهائي/رفع إشارة منع السفر",
                notes:[],
                neededPapers:[
                    {
                        label:"هوية شخصية",
                        description:""
                    },
                ]
            },
        ]
    },
]